
# Определяем переменные
username = "Сергей Петрович"  # Имя пользователя
title = "Покупка продуктов"  # Заголовок заметки
content = "Купить молоко, хлеб и яйца"  # Описание заметки
status = "Активна"  # Cтатус заметки
created_date = "26-12-2024"  # Дата создания заметки в формате "день-месяц-год. день и месяц 2х знач.число "
issue_date = "30-12-2024"    # Дата истечения заметки(дедлайн)


# Вывод значений переменных
print("Имя пользователя:",username)
print("Заголовок заметки:",title)
print("Описание заметки:",content)
print("Статус заметки:",status)
print("Дата создания заметки:",created_date)
print("Дата истечения заметки:",issue_date)



